import React from "react";
import { BigTitle } from "../../../styles/StyledComponent";
import Header from "../../Header";
import HeaderStudy from "../../HeaderStudy";
const StudyWrite = () => {
    return(
        <>
        <Header></Header>
        <HeaderStudy></HeaderStudy>
        <br></br>
         <BigTitle>스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟스터디 생성 🌟 🌟스터디 생성 🌟스터디 생성 🌟v</BigTitle>
        </>
       
    );
};


export default StudyWrite;